/* Localized versions of Info.plist keys */

CFBundleName = "OmniStyle";
CFBundleShortVersionString = "OmniStyle 版本 0.0.1d1";   
CFBundleGetInfoString = "OmniStyle 版本 0.0.1d1, Copyright (c) 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright (c) 2004 Omni Development, Inc.";